list_of_colors = [  # [33, 47, 33], #«Аллигатор»
    # [0, 167, 239], # «Анютины глазки»
    [244, 231, 234],  # «Белоснежка»
    # [5, 67, 164], # «Дети индиго»
    # [98, 182, 74], # «Джунгли зовут»
    # [173, 1, 150], # «Дикая орхидея»
    [15, 13, 16],  # «Дикая пантера»
    [203, 221, 210],  # «Дориан Грей»
    # [5, 249, 41], # «Зеленый фонарь»
    # [221, 13, 49], # «Кардинал Ришелье»
    # [241, 68, 75], # «Коралловый риф»
    [62, 28, 25],  # «Крепкий орешек»
    # [249, 119, 24], # «Любовь-морковь»
    # [237, 232, 2], # «Меч джедая»
    # [249, 33, 28], # «Помидорка черри»
    # [227, 31, 128], # «Розовый фламинго»
    # [198, 208, 207], # «Серый волк»
    [254, 237, 184],  # «Слоновая кость»
    # [253, 220, 4], # «Теплое солнце»
    [138, 136, 135],  # «Терминатор»
    # [232, 55, 57], # «Терракотовый воин»
    # [133, 244, 247], # «Тиффани»
    # [218, 195, 159], # «Утренняя роса»
    # [18, 97, 29], # «Черепашки-ниндзя»
    # [124, 49, 98] # «Эхинацея»
]
